[
  {
    "title": "Panggilan Darurat Kemanusiaan Untuk Gaza",
    "roomId": "abcd1",
    "targetFunds": 10000000,
    "currentFunds": 2000000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://70867a2ef4c36f4d1885-185a360f54556c7e8b9c7a9b6e422c6e.ssl.cf6.rackcdn.com/picture/campaign/2023-11-13/P8Qz5AHb2URH.jpg",
    "description": "Menurut data dari Kementerian Kesehatan Gaza, sebanyak 4.237 anak meninggal akibat agresi militer Israel yang telah berjalan satu bulan ke Jalur Gaza. Selama rentan waktu tersebut, pasukan pertahanan Israel tak henti-hentinya melancarkan roket-roket canggih yang menghujani Jalur Gaza Tak hanya pemukiman warga yang diserang, rumah sakit dan lokasi pengungsian yang seharusnya tidak boleh diserang tetap menjadi target sasaran. Hasilnya, ribuan warga Palestina meninggal dunia. Kementerian Kesehatan Gaza mengungkapkan, korban tewas sejak awal perang pada tanggal 7 Oktober 2023 sudah mencapai 10.328 orang. Yang lebih memprihatinkan, sebanyak 4.237 diantara korban jiwa adalah anak-anak. Fasilitas medis menjadi hal yang sangat penting di tengah tingginya koeban pengeboman dan blokade total yang dilakukan pihal Israel. Banyak fasilitas kesehatan terpaksa tutup karena rusak akibat serangan pihak Israel. Rumah sakit dan klinik yang masih buka terpaksa mengobati pasien dengan perlengkapan seadanya, termasuk melakukan operasi tanpa anestesi atau obat bius sama sekali. Saat ini, masih banyak saudara-saudara kita di Palestina masih memerlukan bantuan kesehatan!",
    "UserId": "1",
    "CategoryId": "1"
  },
  {
    "title": "Kebaikan Bermakna untuk Sesama",
    "roomId": "abcd2",
    "targetFunds": 20000000,
    "currentFunds": 3000000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://70867a2ef4c36f4d1885-185a360f54556c7e8b9c7a9b6e422c6e.ssl.cf6.rackcdn.com/picture/campaign/2023-08-29/dQfBJfVakKgY.jpeg",
    "description": "Ingin membawa perubahan bagi hidup seseorang tapi bingung memulai darimana? Yuk, memulai dari hal yang sederhana! #TEMANPEDULI bisa membawa perubahan bagi adik-adik yang sakit melalui #Beri Harapan untuk Sesama. Dengan donasi yang #TEMANPEDULI berikan bisa mewujudkan kebaikan yang bermakna untuk sesama Mengapa berdonasi #UNTUKSEMUA? Donasi akan disalurkan untuk pasien yang tidak mampu, tidak memiliki BPJS dan membutuhkan tindakan medis yang bersifat darurat Donasi akan diprioritaskan untuk tindakan medis seperti operasi, obat dan alat bantu yang tidak ditanggung oleh program BPJS Banyak sekali kasus dimana pengobatan pasien ditanggung oleh BPJS, tetapi pasien tidak mampu menanggung biaya akomodasi dan transportasi ke rumah sakit. Tidak jarang pasien tinggal di lokasi yang sangat jauh dari rumah sakit (3-4 jam berkendara) dan harus melakukan kontrol ke rumah sakit hingga 3 kali seminggu. Donasi akan disalurkan secara berkala. Di Indonesia masih banyak masyarakat yang hidup dibawah garis kemiskinan. Hal tersebut berdasarkan data dari Badan Pusat Statistik (BPS) yang menyebutkan bahwa pada tahun 2021 ada sekitar 27,54 juta penduduk di Indonesia yang hidup dibawah garis kemiskinan. Hal ini tentunya akan menimbulkan berbagai permasalahan, seperti masalah kesehatan, ekonomi, pendidikan dan lingkungan. Akibatnya, banyak masyarakat terdampak kemiskinan dan tidak bisa mendapatkan akses ke fasilitas kesehatan secara optimal. Selain itu, akibat dari kemiskinan ini juga berdampak terhadap pemenuhan kebutuhan mereka untuk menjalani peran sebagai manusia yang prima dan berdaya. Melihat kondisi ini, sudah seharusnya kita bergerak bersama-sama membantu mereka yang membutuhkan agar mereka bisa berperan sebagai individu yang prima, produktif dan berdaya. Dalam momen pergantian tahun baru ini, WeCare.id mau mengajak semua #TemanPeduli untuk #BeriHarapan kepada mereka untuk hidup sehat, layak, dan menjadi manusia berdaya #BeriHarapan merupakan sebuah gerakan gotong royong yang di inisiasi WeCare.id dengan fokus kepada kesehatan dan gerakan sosial untuk membantu para pasien dan masyarakat terdampak kemiskinan. Gerakan #BeriHarapan ini berkolaborasi dengan beberapa public figure, organisasi kampus dan relawan umum untuk bersama-sama bergotong royong mewujudkan Indonesia Sehat, Merata. Beberapa kampanye penggalangan dana yang ada dalam gerakan",
    "UserId": "1",
    "CategoryId": "1"
  },
  {
    "title": "Membasuh Luka Palestina",
    "roomId": "abcd3",
    "targetFunds": 40000000,
    "currentFunds": 5000000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://70867a2ef4c36f4d1885-185a360f54556c7e8b9c7a9b6e422c6e.ssl.cf6.rackcdn.com/file/2023-11-06/kawJVWB8O6A1.jpeg",
    "description": "Barangsiapa yang meringankan penderitaan seorang Mukmin di dunia, niscaya Allah akan meringankan penderitaan (kesulitan)nya kelak di hari kiamat dan barangsiapa yang memudahkan urusan orang yang mengalami kesulitan, niscaya Allah akan memudahkan urusannya di dunia dan akhirat…” (HR. Muslim) Gempuran Israel ke Palestina kembali memanas sejak Sabtu (7/10). Kementerian Kesehatan setempat melaporkan, sebanyak 2.726 orang tewas dan 10.300 orang lainnya mengalami luka-luka, serta ratusan ribu warga kehilangan akses dasar, terputusnya akses listrik, air dan membutuhkan bahan makanan (16/10). Selama puluhan tahun, serangan demi serangan terus terjadi di Palestina. Dalam peperangan ini, banyak orang yang tidak bersalah menjadi korban dan menyebabkan dampak yang sangat besar untuk warga-warga di sana. Saat ini, banyak saudara-saudara kita umat Muslim Palestina lainnya yang memerlukan bantuan! Untuk itu, mari bersama berdoa dan mengulurkan bantuan kemanusiaan kepada saudara-saudara di Palestina. Karena bantuan yang kita berikan sangat lah berarti dan bermanfaat untuk mereka",
    "UserId": "1",
    "CategoryId": "1"
  },
  {
    "title": "Misi Lestari 2023",
    "roomId": "abcd4",
    "targetFunds": 15000000,
    "currentFunds": 2500000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://asset.ayobantu.com/campaign/ElCDODxGc9_1694081857.jpg",
    "description": "Dukung Misi Lestari untuk kelestarian alam Indonesia!. Misi Lestari tahun 2023 mengusung sebuah misi untuk mendukung keberlanjutan program perlindungan kawasan konservasi perairan dan pengembangan komoditas kakao di Berau, Kalimantan Timur! Mengapa Berau? Kabupaten Berau di Kalimantan Timur merupakan salah satu wilayah di Indonesia dengan tingkat keanekaragaman hayati yang tinggi, baik di wilayah daratan maupun perairan. Kini di Berau, sekitar ¾ wilayahnya (2,2 juta hektare) masih tertutup hutan tropis alami dan memiliki hutan mangrove terpadat keempat di Indonesia. Tentu kondisi ini harus kita lindungi terus #UntukIndonesiaLestari. YKAN sebagai organisasi nirlaba berbasis sains hadir di Indonesia sejak 2014 dengan misi melindungi wilayah daratan dan perairan sebagai sistem penyangga kehidupan. Kini YKAN ada di 14 Provinsi di Indonesia salah satunya ada di provinsi Kalimantan Timur wilayah Kabupaten Berau. Luas lautan di Kabupaten Berau 12,3 juta hektare. Wilayah perairan Kabupaten Berau juga termasuk dalam Kawasan Segitiga Terumbu Karang Dunia.",
    "UserId": "1",
    "CategoryId": "1"
  },
  {
    "title": "Sedekah Jariyah! Bantu Pembangunan Gedung Pesantren Tahfidz Arras",
    "roomId": "abcd5",
    "targetFunds": 25000000,
    "currentFunds": 3500000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://asset.ayobantu.com/campaign/HAzeABCB2G_1692847830.jpg",
    "description": "Assalammualaikum Warahmatullahi Wabarakatuh, Salam dari kami di Pesantren Arras-Sulaimaniyah, sebuah lembaga pendidikan nasional yang juga berkolaborasi dengan Yayasan Sulaimaniyah di Turki. Sebuah Pesantren dengan kearifan lokal, yang siap bersaing secara global! Pesantren ini memiliki visi kuat untuk mencetak generasi masa depan yang menjadi hafiz dan hafizah (penghafal) Al-Quran. Tujuan akhir dari pesantren ini adalah untuk menghasilkan individu yang tidak hanya menguasai ilmu agama, tetapi juga memiliki landasan ilmiah yang kokoh dan kualitas kepribadian yang unggul. Saat ini pembangunan Pesantren Arras-Sulaimaniyah yang berada di Pematang Siantar, Sumatera Utara, sudah berjalan diatas lahan seluas 1.227 M² dengan luas bangunan lantai 1 (satu) dan lantai 2 (dua) masing-masing seluas 613,60 M²",
    "UserId": "1",
    "CategoryId": "2"
  },
  {
    "title": "#bantumakan Ayo Bantu Saudara Kita yang Kelaparan",
    "roomId": "abcd6",
    "targetFunds": 1000000,
    "currentFunds": 200000,
    "expireDate": "2023-11-16 18:17:32.405 +0700",
    "thumbnail": "https://ayobantu.com/storage/campaign/27_1_BwdbAuQSjoPm5HosmPsJmfC5WJhwzO_1626923331.jpg",
    "description": "#bantumakan adalah kegiatan kemanusiaan untuk membagikan makanan berupa nasi bungkus kepada saudara kita yang kelaparan akibat pandemi COVID-19 Walaupun kita sudah memasuki era new normal, bukan berarti pandemi telah usai, banyak saudara-saudara kita yang saat ini masih kesulitan untuk memenuhi kebutuhan sehari-hari. Jangan sampai kita berhenti bergerak dalam membantu saudara-saudara kita di masa pandemi ini. Tidak ada kata terlambat untuk saling membantu satu sama lain. Sekecil apapun bantuanmu, akan berdampak besar bagi mereka. #AyoBantu dukung dan berdonasi supaya tercapai 1000 nasi bungkus untuk dibagikan kepada mereka yang membutuhkan uluran tangan kita! 1000 nasi bungkus ini akan disalurkan ke berbagai daerah dengan angka terdampak covid-19 yang masih tinggi.",
    "UserId": "1",
    "CategoryId": "2"
  }
]